{
    "Home": "إستقبال",
    "Contact": "اتصل",
    "Our Resumes": "سيرتنا الذاتية",
    "Our Mission": "مهمتنا",
    "Contact Us": "اتصل بنا",
    "About TCIR": "حول 'تسير'",
    "Topics": "المواضيع",
    "Politics": "سياسية",
    "Economics": "اقتصادية",
    "Regions": "المناطق",
    "English": "الانجليزية" ,
    "En": "En" ,
    "French": "الفرنسية" ,
    "Fr": "Fr" ,
    "Arabic": "إلعربية" ,
    "Ar": "ع",
    "Find Us": "اعثر علينا",
    "Leave a message": "أترك رسالة",
    "Your email": "بريدك الإلكتروني",
    "Subject": "الموضوع",
    "Your message": "رسالتك",
    "Send Message": "أرسل",
    "Our Infos": "معلوماتنا",
    "Goals and Objectives": "تشمل أهداف المجلس  المجالات التالية",
    "Mission" : "المهمة",
    "mission1": "يتولى المجلس القيام ببحوث ودراسات في مختلف الميادين ذات الصلة بالقضايا الإقليمية والدولية والمسائل المتعلقة بالعلاقات الدولية والتعاون الدولي واستشراف تطوراتها ودراسة انعكاساتها على الأوضاع بالبلاد التونسية وفي المنطقة المغاربية. كما يتولى متابعة ورصد الأوضاع على الصعيد العربي والإفريقي والمتوسطي وتطور علاقة تونس مع مختلف الأطراف والدول في الفضاءات الإفريقية والأوروبية والآسيوية والأمريكية بما يساهم في تعزيز مكانة تونس دوليا والحفاظ على مصالحها على مختلف الأصعدة السياسية والاقتصادية والأمنية.",
    "mission2": "يرمي إحداث \"المجلس التونسي للعلاقات الدولية\" إلى تعزيز الاهتمامات بالمسائل الدبلوماسية والعلاقات الخارجية والتخطيط الاستراتيجي لدى مختلف الفاعلين على الساحة الوطنية من مؤسسات حكومية وقطاع خاص، ومجتمع مدني والمساهمة في دراسة واستيعاب التطورات على الساحتين الإقليمية والدولية فيما يتعلق بالسياسات الاقتصادية والأمنية لشركاء تونس والعلاقات بين الدول والمنظمات الدولية والتوجهات الكبرى في مجال التعاون الدولي وانعكاسات ذلك على البلاد التونسية.",
    "mission3": "",
    "goal1": "دعم وتعزيز دور تونس على المستوى الإقليمي والدولي وتمكينها من المقومات الضرورية للقدرة على التأثير في تطورات الأحداث والتفاعل بنجاعة على مختلف فضاءات انتماءاتها السياسية والجغرافية.",
    "goal2": "خدمة المصالح الحيوية والإستراتيجية لتونس من خلال تعبئة كل الطاقات وتجنيد كل الإمكانيات والمساهمة في بلورة وتقديم فهم صحيح وواقعي لكافة المسائل والمفاهيم المطروحة على الساحة الدولية، بما يساعد صنّاع القرار على المستويين الحكومي والقطاع الخاص على تعزيز مكانة تونس ومصالحها في الخارج.",
    "goal3": "القيام بالبحوث والدراسات للأوضاع الإقليمية والدولية ومتابعة القضايا المستجدة وإثراء النقاش العام والتفاعل بين مختلف مكونات المجتمع التونسي حولها بما يساعد على مزيد فهمها والتفاعل معها.",
    "goal4": "صناعة الأفكار والمفاهيم التي تتعلق بالسياسة الخارجية والقيام بالتحاليل والدراسات وطرح مسائل الأزمة وإعداد ورقات عمل ووثائق سياسات منهجية تساعد على صياغة التوجهات الكبرى للسياسة الخارجية التونسية وتعزيز دور السلطات الوطنية في هذا المجال.",
    "goal5": "توفير منتدى وطني لكافة الاتجاهات الفكرية والسياسية للتداول في القضايا الإقليمية والدولية والتعبير عن رؤاها وأرائها بكل حرية بما يعزز ثوابت سياستنا الخارجية ويحقق الأرضية الكفيلة بدعم السياسة الرسمية للدولة.",
    "goal6": "إقامة علاقات تعاون وجسور تواصل مع الهيئات والمجالس المماثلة والمؤسسات الدولية ذات الاختصاص وتنظيم ورشات عمل ولقاءات معها للحوار والبحث في القضايا ذات الاهتمام المشترك.",
    "goal7": "تعزيز العلاقة بين السياسة الخارجية والتوجهات الكبرى للدولة على الساحة الدولية ودعم الاقتصاد الوطني، بما يساعد القطاع الخاص على ربط وتنويع شراكاته مع أوساط الأعمال في البلدان الأخرى، والبحث عن أسواق جديدة للمنتجات التونسية والنهوض بالصادرات وجلب الاستثمارات. ",
    "goal8": "المساهمة في بلورة وتطوير سياسة أمن قومي شامل والاستعداد لتقديم الرأي والمشورة لصانعي القرار الوطني في شكل ورقات وأبحاث والإدلاء بشهادات أمام لجان أو هيئات وطنية عند الاقتضاء.",
    "goal9": "توفير منبر للشخصيات الأجنبية الرسمية والغير الرسمية التي تزور تونس لإلقاء محاضرات والمشاركة في ندوات حول العلاقات الثنائية بين تونس وشركائها الأجانب والقضايا الدولية ذات الاهتمام المشترك.",
    "goal10": "إصدار دورية مختصة في العلاقات والقضايا الدولية  تفسح المجال للمختصين التونسيين والأجانب لعرض رؤاهم ووجهة نظرهم في أهم القضايا الإقليمية والدولية وإنشاء الصفحات والمواقع على شبكة الانترنت والشبكات الاجتماعية.",
    "Ahmed Abderraouf OUNAIES": "احمد عبد الرؤوف وناس",
    "Habib Essid": "حبيب الصيد",
    "Mondher Dhraïef": "منذر ضريف",
    "Close": "Fermer",
    "View Resume": "Voir Cv"
}
