{
    "Home": "Home",
    "Contact": "About",
    "Our Resumes": "Our Resumes",
    "Our Mission": "Our Mission",
    "Contact Us": "Contact Us",
    "About TCIR": "About TCIR",
    "Topics": "Topics",
    "Politics": "Politics",
    "Economics": "Economics",
    "Regions": "Regions",
    "English": "English" ,
    "En": "En" ,
    "French": "French" ,
    "Fr": "Fr" ,
    "Arabic": "Arabic" ,
    "Ar": "ع",
    "Find Us": "Find Us",
    "Leave a message": "Leave a message",
    "Your email": "Your email",
    "Subject": "Subject",
    "Your message": "Your message",
    "Send Message": "Send Message",
    "Our Infos": "Our Infos",
    "Goals and Objectives": "Goals and Objectives",
    "Mission" : "Mission",
    "mission1": "Conduct research and studies in various fields related to regional and international issues; as well as matters related to international relations and cooperation; examine their developments and study their implications on the situation in Tunisia, the Maghreb region and the Mediterranean area.",
    "mission2": "Monitor situational developments at the Arab, African and Mediterranean levels; in addition to the progress of Tunisia's relations with various parties and countries in the African, European, Asian and American spheres and their contributions to strengthening Tunisia's international status and preserving its interests in various political, economic and security fields.",
    "mission3": "Monitor economic evolutions in the regional and international arenas and and their impact on promoting bilateral and multilateral cooperation.",
    "goal1": "Support and strengthen Tunisia's regional and international role by extending to the country the necessary tools and means to influence related dynamics and momentums in total proactive synergy with various clusters of political and geographical ramifications.",
    "goal2": "Serve Tunisia's vital and strategic interests by mobilizing all energies, exploring all possibilities, contributing to formulating and providing a genuine and realistic understanding of all issues and concepts relevant to the regional and international needs.",
    "goal3": "Conduct research and studies on regional, international matters, and follow up on emerging issues, enrich public debate and interaction among the various components of Tunisian society to help fine tune their understanding and interaction with these matters and issues.",
    "goal4": "Feature concepts related to international policy; conduct relevant research, studies as well as convening, and publications to help tailor major orientations and trends of Tunisian foreign policy.",
    "goal5": "Provide a national forum for all intellectual and political stakeholders to deliberate on regional and international issues and freely express their views and opinions, thus contributing to strengthen foreign policy and diplomatic principles; and cementing their support.",
    "goal6": "Establish cooperation relations, build bilateral bridges to communicate with similar bodies and entities as well as competent international institutions; through joint workshops, meetings and conferences with the aim of boosting dialogue and research on issues of common interest.",
    "goal7": "Link foreign policy with major trends and orientations on the international scene, and support the national economy, whereby private sector is enabled to build diversified ties and partnerships with the foreign business communities; and covet new markets for Tunisian exports; promote exports, and mobilize foreign public and private investments.",
    "goal8": "Contribute to the development of a comprehensive national security policy and offer analysis elements, expertise and consultancy services through publications, research and studies; provide testimonies before national committees or bodies when necessary.",
    "Ahmed Abderraouf OUNAIES": "Ahmed Abderraouf OUNAIES",
    "Habib Essid": "Habib Essid",
    "Mondher Dhraïef": "Mondher Dhraïef",
    "Close": "Close",
    "View Resume": "View Resume",
    "loader.1": "L",
    "loader.2": "O",
    "loader.3": "A",
    "loader.4": "D",
    "loader.5": "I",
    "loader.6": "N",
    "loader.7": "G",
    "Steering Committee": "Steering Committee",
    "Advisory Board": "Advisory Board",
    "Scientific Council": "Scientific Council",
    "Khemais Jehanaoui": "Khemais Jehanaoui",
    "Founder" : "Founder",
    "Abdessalem Hatira": "Abdessalem Hatira",
    "Mohsen Boujbel": "Mohsen Boujbel",
    "Become a Member": "Become a Member",
    "Full Name": "Full Name",
    "Phone number": "Phone number",
    "Thank You for your registration": "Thank You for your registration"
}
