{
    "Home": "Accueil",
    "Contact": "A propos",
    "Our Resumes": "Nos CV",
    "Our Mission": "Notre Mission",
    "Contact Us": "Contactez Nous",
    "About TCIR": "A propos de TCIR",
    "Topics": "Sujets",
    "Politics": "Politiques",
    "Economics": "Economiques",
    "Regions": "Regions",
    "English": "Anglais" ,
    "En": "En" ,
    "French": "Francais" ,
    "Fr": "Fr" ,
    "Arabic": "Arabe" ,
    "Ar": "ع",
    "Find Us": "Trouver Nous",
    "Leave a message": "Laisser un message",
    "Your email": "Votre email",
    "Subject": "Sujet",
    "Your message": "Votre message",
    "Send Message": "Envoyer Message",
    "Our Infos": "Nos Infos",
    "Goals and Objectives": "Objectifs",
    "Mission" : "Thématiques",
    "mission1": "Entreprendre recherches et études dans les divers domaines liés aux problèmes régionaux et internationaux et sur les questions relatives aux relations et à la coopération internationales ainsi que les perspectives de leur évolution et les répercussions de celles-ci sur la situation en Tunisie, au Maghreb et en Méditerranée.",
    "mission2": "Observer l’évolution de la situation à l’échelle arabe, africaine et méditerranéenne ainsi que le développement des relations de la Tunisie avec les différents acteurs et Etats dans les espaces africain, européen, asiatique et américain, afin de contribuer à la consolidation de la position internationale de la Tunisie et à la sauvegarde de ses intérêts politiques, économiques et sécuritaires.",
    "mission3": "Détecter les changements économiques aux niveaux régional et international et œuvrer à consolider la coopération bilatérale et multilatérale.",
    "goal1": "Soutenir et consolider le rôle de la Tunisie aux plans régional et international et lui permettre d’avoir les capacités nécessaires pour impacter les événements et interagir efficacement avec les espaces politiques et géographiques auxquels elle appartient.",
    "goal2": "Servir les intérêts vitaux et stratégiques de la Tunisie en mobilisant toutes les compétences et tous les moyens et en contribuant à l’émergence d’une représentation juste et réaliste de toutes les questions et les visions qui occupent l’opinion régionale et internationale.",
    "goal3": "Réaliser recherches et études sur les situations régionales et internationales, suivre les nouvelles problématiques et enrichir le débat public en stimulant les échanges entre les différentes composantes de la société tunisienne autour de ces problématiques afin d’approfondir plus la réflexion et de mieux y répondre.",
    "goal4": "Elaborer les pensées et les concepts autour de la politique internationale en vu de mieux l’étudier et l’analyser et de préparer les datas qui permettent de tracer les principales orientations de la politique étrangère tunisienne.",
    "goal5": "Créer un forum national rassemblant tous les courants politiques et de pensée afin d’établir des échanges sur les questions régionales et internationales, leur permettre d’exprimer leurs visions et opinions en toute liberté et de fixer ainsi les fondamentaux de la politique étrangère tout en mettant en place les moyens de la soutenir.",
    "goal6": "Instaurer des relations de coopération et des passerelles d’échanges avec les instances et les conseils similaires ainsi qu’avec les institutions internationales ad-hoc et organiser ensemble des ateliers de travail et des rencontres pour dialoguer et examiner les questions d’intérêt commun.",
    "goal7": "Renforcer la liaison entre d’une part, la politique étrangère et les grandes orientations de l’Etat sur le plan international, et d’autre part, la promotion de l’économie nationale, afin d’aider le secteur privé à établir des partenariats avec les milieux d’affaires dans d’autres pays, de les diversifier, de prospecter des nouveaux marchés pour les produits tunisiens, de promouvoir les exportations et d’attirer les investissements.",
    "goal8": "Contribuer à élaborer et développer une politique de sécurité nationale globale et être en mesure de présenter consultations et analyses sous forme de documents de travail, de recherches et d’études. Et fournir, par ailleurs, des témoignages devant des commissions ou instances nationales chaque fois qu’il est nécessaire.",
    "Ahmed Abderraouf OUNAIES": "Ahmed Abderraouf OUNAIES",
    "Habib Essid": "Habib Essid",
    "Mondher Dhraïef": "Mondher Dhraïef",
    "Close": "Fermer",
    "View Resume": "Voir Cv",
    "loader.1": "C",
    "loader.2": "H",
    "loader.3": "A",
    "loader.4": "R",
    "loader.5": "G",
    "loader.6": "E",
    "loader.7": "M",
    "loader.8": "E",
    "loader.9": "N",
    "loader.10": "T",
    "Steering Committee": "Commité Directeurs",
    "Advisory Board": "Conseil Consultatives",
    "Scientific Council": "Conseil Scientifique",
    "Khemais Jehanaoui": "Khemais Jehanaoui",
    "Founder" : "Président",
    "Abdessalem Hatira": "Abdessalem Hatira",
    "Mohsen Boujbel": "Mohsen Boujbel",
    "Become a Member": "Devenir Membre",
    "Full Name": "Nom & Prénom",
    "Phone number": "Numéro de téléphone",
    "Thank You for your registration": "Merci pour votre inscription"
}
